LEXICON_RU: dict[str, str] = {'/start': """
                                            Для прогноза напишите:
                                            /гороскоп "знак зодиака"
                                            Например: /гороскоп овен
                                            """,
                              '/help': """
                                            Для прогноза напишите:
                                            /гороскоп "знак зодиака"
                                            Например: /гороскоп овен
                                            """}
